"appearance" = "Wygląd";
"content" = "Zawartość";
"colorized-days" = "Kolorowe dni";
"include-usual" = "Pokazuj święta typowe";
"show-adult-content" = "Pokazuj treści dla dorosłych";
"adult-content-footer" = "Niektóre święta mogą dotyczyć tematów seksualnych, alkoholu, używek, wulgaryzmów lub innych treści nieodpowiednich dla dzieci. Domyślnie są ukryte. Włącz tylko, jeśli masz co najmniej 18 lat.";
"about-ferrio" = "O Ferrio";
"version" = "Wersja";
"build" = "Build";
